---
kind: other
id: Operators.T:Autodesk.Revit.DB.Transform
zh: 变换
source: html/a4e74fa4-00ab-cf06-58c5-3ab06fb219b0.htm
---
# Transform Operators

**中文**: 变换

Multiplies the two specified transforms.